CalculiX/cgx_2.13/examples/OpenFOAM/couette/Allrun
#!/bin/sh
# Source tutorial run functions
. $WM_PROJECT_DIR/bin/tools/RunFunctions

# Get application name
application=`getApplication`

rm log.rhoCentralFoam
runApplication $application
